Repository: mjd31/Exil
Catalog: languages/plugins/simple-custom-css-*.po
Languages: fr_ca

source: Simple Custom CSS allows you to add your own styles that will remain even if you change your theme.
fr_ca: Simple Custom CSS vous permet d'ajouter vos propres styles qui persisteront même en changeant de thème.

source: Did you know that you can preview your CSS live in <a href="%s" title="Simple Custom CSS in the Customizer">the Customizer</a>?
fr_ca: Saviez-vous que vous pouvez modifier Simple Custom CSS dans <a href="%s" title="Simple Custom CSS dans l'outil de personnalisation">l'outil de personnalisation</a>?

source: The styles you save here will remain even if you switch themes.
fr_ca: Les styles que vous sauvegardez ici persisteront même si vous changez de thème.

source: /* Enter Your Custom CSS Here */
fr_ca: /* Saisissez votre CSS personnalisé ici */

source: Add CSS
fr_ca: Ajouter CSS

source: The simple, solid way to add custom CSS to your WordPress website. Simple Custom CSS allows you to add your own styles or override the default CSS of a plugin or theme.
fr_ca: Une méthode simple et fiable pour ajouter votre CSS personnalisé à votre site WordPress. Simple Custom CSS vous permet d’ajouter vos propres styles ou de prendre le pas sur les styles CSS d’une extension ou d’un thème.

source: Update Custom CSS
fr_ca: Mettre à jour le CSS personnalisé

source: To use, enter your custom CSS, then click "Update Custom CSS". It's that simple!
fr_ca: Pour l'utiliser, saisir votre CSS personnalisé puis cliquer sur « Mettre à jour le CSS personnalisé ». C'est aussi simple!

source: Simple Custom CSS allows you to add your own styles or override the default CSS of a plugin or theme.
fr_ca: Simple Custom CSS vous permet d’ajouter vos propres styles ou de prendre le pas sur les styles CSS d’une extension ou d’un thème.

source: Custom CSS updated successfully.
fr_ca: Votre CSS personnalisé a été mis à jour avec succès.

source: Custom CSS
fr_ca: CSS personnalisé
